"Prefix" = "Präfix";
"Substitute + by 00" = "Austauschen + durch 011";
"Send inband DTMFs" = "Inband-DTMFs senden";
"Send SIP INFO DTMFs" = "SIP INFO DTMFs senden";
"Incoming call timeout" = "Zeitüberschreitung des eingehenden Anrufs";
"In call timeout" = "Zeitüberschreitung des eingehenden Anrufs";
"Voice mail URI" = "Sprachnachricht-URI";
"Repeat call notification" = "Repeat call notification";
